window.SeedShopNews = (function () {
    const data = [
        {
          "title": "【ラ・メゾン　アンソレイユターブル】5F  12月のおすすめタルト＆ドリンク",
          "image": "http://www.lumine.ne.jp/pict/129940.jpg",
          "detail": "ラ・メゾン、12月限定おすすめタルトとドリンクのご紹介です。\n\n『あまおうとミルククリームのカスタードタルト』\n＜約21cm＞1piece ￥820 ／drink set ￥1,240\n＜約16cm＞1whole ￥3,250\n\n大粒いちご「あまおう」を使用した、この季節にぴったりの可愛らしいタルト。\nカスタードタルトにミルククリーム、甘酸っぱいいちごクリームを重ね、フランボワーズをしのばせました。\n\n\n『ベリーカクテルティー〜さくらんぼ ドライいちご添え〜』\n￥600\n\nストロベリーやブルーベリー等の、ベリーのカクテルをイメージした華やかなフルーツティー。甘酸っぱさと爽やかさが魅力で、軽やかな味わいのフルーツ・ハーブティーです。\n\n\n【販売期間：12月1日（日）〜12月31日（火）】\n\n※入荷状況によりフルーツ、または品種が変更になる場合がございます。\n※価格は全て税抜表記です。",
          "date": "2019.12.19"
        },
        {
          "title": "【ピーチ・ジョン・ザ・ストア】3F  ブラ・リサイクルキャンぺーン",
          "image": "http://www.lumine.ne.jp/pict/129660.jpg",
          "detail": "ただいまブラ・リサイクルキャンペーンをおこなっております。\n\n古くなったり合わなくなって捨てたいけど捨てにくい…そんなブラを環境にやさしいエネルギー燃料にリサイクルしませんか？他社製のブラも対象です！\n店頭でお配りしているブラリサイクルバッグに入ったブラをそのままリサイクルしております。また、お持ちいただくと切手と交換もしておりますので皆さまぜひご利用くださいませ。",
          "date": "2019.12.16"
        },
        {
          "title": "【オルビス・ザ・ショップ】7F  ルミネ店限定　肌診断でサンプルプレゼント",
          "image": "http://www.lumine.ne.jp/pict/129709.jpg",
          "detail": "12月25日(水)までの間、ルミネ店限定でパーソナルスキンチェックにて肌診断された方におすすめサンプル３回分（※）をもれなくプレゼントさせていただきます！\n肌状態に合ったスキンケアをお試しいただける機会ですので、是非お気軽にお立ち寄り下さい！\n\n※洗顔料・化粧水・保湿液のサンプルを各3回分",
          "date": "2019.12.11"
        },
        {
          "title": "【アトリエ スピック＆スパン(スピック＆スパン、フレームワーク、プラージュ、リラ、エミリー ウイーク)】B1  NEW COLLECTION JEWELRY",
          "image": "http://www.lumine.ne.jp/pict/129478.jpg",
          "detail": "【アメジスト×ダイヤモンド　ジュエリー】\nクラシックな表情を醸し出すアメジスト×ダイヤモンドジュエリー。\n透明感のある輝きを放つアメジストと煌びやかなダイヤモンドを\n組み合わせ、トレンド感のある印象に。\nnecklace ￥24,000+tax/K10,amethyst,diamond\npierce ￥29,000+tax/K10,amethyst,diamond\nring ￥24,000+tax/K10,amethyst,diamond\n\n【バケットラインダイヤモンド　ジュエリー】\nバケットモチーフにダイヤモンドが印象的なシリーズ。\n小さめなシルエットに6粒のダイヤモンドが繊細に煌めきます。\n\nnecklace　\\24,000+tax/K10,diamond\npierce　\\30,000+tax/K10,diamond\nring　\\20,000+tax/K10,diamond",
          "date": "2019.12.10"
        },
        {
          "title": "【ビューティ＆ユース ユナイテッド アローズ】B1  〈Dr.Martens〉別注ADRIAN",
          "image": "http://www.lumine.ne.jp/pict/129493.jpg",
          "detail": "＜Dr.Martens＞定番モデルのタッセルローファー「ADRIAN(エイドリアン)」をモノトーンでスペシャルメイクアップ。\nアッパーのマットな光沢感が特徴的で、ウェルトにはステッチを施し、1980年代の発売当初のデザインを彷彿とさせる仕上がりとなっています。\nインソールのブランドロゴをゴールドでプリントしている点もポイントです。\n\n店舗にお問い合わせの際は、BEAUTY&YOUTH 各店舗まで下記の品番をお申し付け下さい。\n品名：DrMARTENS ADRIAN BYEX　\n品番：メンズ1431-499-6963　ウィメンズ1831-499-5741\n価格：￥23,000(税抜)",
          "date": "2019.12.12"
        },
        {
          "title": "【エービーシー・マート プレミアステージ】6F  ルミネ限定モデル VANSスリッポン",
          "image": "http://www.lumine.ne.jp/pict/129662.JPG",
          "detail": "大人気ブランドVANSから 【ルミネ限定販売】 スパンコールスリッポンのご紹介です♪\nシルバー、ブラックの2色展開で、 リバーシブルのスパンコールを手でひっくり返すと・・・ チェッカー柄に大変身！！\n国内取扱いショップはルミネのABC－MARTだけのスペシャルアイテムとなっております！\n”数量限定”の特別販売ですので、是非この機会に店頭にてご覧くださいませ。\n皆さまのご来店を心よりお待ちしております。　\n\n商品価格：￥8,000（税抜）　\n展開サイズ：22.5cm～25.5cm(店舗いよって取り扱いのサイズは異なります)",
          "date": "2019.12.10"
        },
        {
          "title": "【ビューティ＆ユース ユナイテッド アローズ】B1  PHILIPPE AUDIBERT別注",
          "image": "http://www.lumine.ne.jp/pict/129742.jpg",
          "detail": "■■BEAUTY&YOUTH UNITED ARROWS別注アイテム■■\n\n＜UNITED ARROWS＞の30周年記念アイテムして＜PHILIPPE AUDIBERT＞より、上品なレザーを使用したクラシカルなルックスが魅力のスペシャルなアイテムが登場。\nアクセサリーでも使用しているチェーンを用い、品のある女性らしさを覗かせるルックスに仕上げました。\nドロスト型に広めのマチを設けた使いやすさ抜群のデザインに、斜め掛けも可能な長めのチェーンで幅広いシーンでご活躍いただけます。\n他では手に入らない、別注アイテムを是非お見逃しなく。\n\n店舗へお問い合わせの際は、全国のBEAUTY & YOUTH各店舗まで下記の品名/品番をお申し付け下さい。\n品名：30SP PAxBY BAG\n品番：1832-343-5360\n価格:￥23,000(税抜)",
          "date": "2019.12.16"
        },
        {
          "title": "【マンハッタン ポーテージ】6F  MVL MP Logo",
          "image": "http://www.lumine.ne.jp/pict/129450.jpg",
          "detail": "MPロゴプリントを施した限定シリーズが登場。\n\nブランドを代表するアイコニックな人気モデルをアップデート。\nクリーンなフォルムとモノトーンが生み出す表情は、まさにブランドが拘るシンプル＆タフネスを物語る様相に仕上がり、専念されたメッセンジャースタイルの理想を具現化している。\n\n是非、店頭にてご覧くださいませ。\n\n皆さまのご来店お待ちしております。",
          "date": "2019.12.10"
        },
        {
          "title": "【ブルーノ】7F  ハローキティとBRUNO限定コラボ商品",
          "image": "http://www.lumine.ne.jp/pict/129491.jpg",
          "detail": "こんにちは、BRUNOルミネ池袋店です。\n\nハローキティ45周年を記念して、ハローキティとBRUNOがコラボレーションした数量限定の特別なホットプレートが入荷致しました。\n\nちょっぴりレトロで可愛いキティちゃんがデザインされた特別なホットプレートを限定のラッピングでご用意致します。\n\n(セット内容)\n・コンパクトホットプレート本体\n・平面プレート\n・たこ焼きプレート\n・刻印ノブ（HELLO KITTYのロゴが限定デザイン）\n販売価格：\\11,00（税抜）\n\n\n数量限定での販売となります。\n皆様のご来店をスタッフ一同、心よりお待ちしております。\n\n©1976,2019 SANRIO CO.,LTD.APPROVAL NO.S603474",
          "date": "2019.12.7"
        },
        {
          "title": "【こなな】8F  期間限定！こななのこく濃豆乳パスタ",
          "image": "http://www.lumine.ne.jp/pict/128778.jpg",
          "detail": "「かぶとほうれん草、海老の八雲豆乳クリーム」　1,280円(税抜)\n焼きかぶと、たっぷりのほうれん草を使った冬野菜の豆乳クリームパスタ。\n海老の旨みと濃厚な豆乳のコクが口いっぱいに広がります。",
          "date": "2019.11.20"
        },
        {
          "title": "【ナチュラルキッチン アンド】7F  年末大感謝祭開催！",
          "image": "http://www.lumine.ne.jp/pict/128841.jpg",
          "detail": "今年一年の感謝の気持ちを込めた特別商品を数量限定で販売します！\n12月7日(土)第一弾：縁起の良い吉祥花柄の食器を販売！\n取り皿にちょうど良いサイズのプレートはワンプレートにも使えて便利！\n足付きカップはお神酒や小鉢にも使用できます。\n仕切りを取り外しできる竹製のお重箱は行楽用のお弁当箱にもおすすめ◎\nその他、毎年人気の干支オブジェも入荷します。\n12月20日(金)第二弾：第一弾とお揃いで使える、吉祥花の食器が入荷！\nスタッキングボウルの周りにプレートを4枚並べれば、お正月らしい華やかな食卓に。\nその他、お重箱と組み合わせて使える、縁起物モチーフの豆小鉢も入荷します。\n数量限定ですので、お見逃しのないようお早めにご来店下さい♪\n\n※年末特別商品は、12月7日(土)～なくなり次第終了です\n※予約は承っておりません\n※掲載商品の色やデザインが実物とは異なる場合がございます\n※全ての商品は予告なく、販売中止・延期・終了になる場合がございます",
          "date": "2019.11.27"
        },
        {
          "title": "【ピーチ・ジョン・ザ・ストア】3F  人気のホリデイコフレが今年も登場！",
          "image": "http://www.lumine.ne.jp/pict/128805.jpg",
          "detail": "いつもピーチジョンをご利用いただき誠にありがとうございます。\nピーチジョンの人気ボディケア商品を詰め合わせたホリデイコフレのお知らせです。\n\nバストケア、ヒップケア、デリケートケアの３シリーズをオリジナルの大小ペアポーチ付きでご用意いたしました。\nクリスマス前のこの時期にランジェリーのご用意とご褒美にご自宅でのボディケアを是非ピーチジョンで?\n\nスタッフ一同、心よりご来店お待ちしております。",
          "date": "2019.11.25"
        },
        {
          "title": "【エンハーブ】7F  クリスマスギフトに温もりハーブティー",
          "image": "http://www.lumine.ne.jp/pict/129041.jpg",
          "detail": "寒さがだんだんと厳しくなってきましたね。クリスマスには、温もりを届けるハーブティーギフトがぴったりです。「お世話になった方に、ちょっとした贈り物を」、「大切なあの人にあったプレゼントを」など、スタッフにご要望をお伝えいただければ、ぴったりのハーブ商品をご案内できます。今年のクリスマスは、ココロとカラダがあたたまるハーブティーを送ってみませんか。\n\n・ティーバッグ　ベストセレクション　10包入（5種×各2包）　\n￥1,400（税抜）\nエンハーブの代表的な5種類のブレンドハーブティーをお楽しみいただけるバラエティーボックスです。手軽なティーバッグタイプのアソートで、ギフト人気No.1商品です。\n\n・ブレンドハーブティー ティーバッグ　30包入　全17種\n各種　￥3,056(税抜)～￥3,241（税抜）\n17種類から選べる、美味しく手軽なエンハーブのティーバッグシリーズは、贈り物にもぴったりです。くすっと笑わせてくれるチャーミングなメッセージ入りのパッケージは、貰った方の心を温めてくれます。\n\n※画像の30包入りティーバッグのパッケージは、「ぽかぽかしたい時に-クランベリーしょうが-」です。\n※ティーバッグの価格は商品により異なります。詳しくはスタッフにおたずねください。",
          "date": "2019.12.1"
        },
        {
          "title": "【貴和製作所】7F  「レジンで作る」スノーホワイトアクセサリー",
          "image": "http://www.lumine.ne.jp/pict/129385.jpg",
          "detail": "日時：12月21日（土）　　　　　13：00～18：00\n　　 12月22日（日）　　　　　最終受付17：30\n　　　　　　　　　　　　　　　　　※製作時間約30分\n\n場所：ルミネ池袋店　8Fレストランフロア「モクオラディキシーダイナー」前ウッドベンチスペースにて\n\n料金：イヤーアクセサリー・ネックレス　　　　　各￥1,200（税込）\n　　　イヤーアクセサリー＆ネックレスセット　　　￥2200（税込）\n\n※イヤーアクセサリーは（ピアス・イヤリング）よりお選び頂けます。\n\n\n貴和製作所オリジナルレジンフレームとUV-LEDレジンを使用してオリジナルのアクセサリーを作りませんか？\n雪の結晶を幻想的に表現したクリスマスにぴったりのアクセサリーです！\nスタッフが丁寧にレクチャーさせて頂きますので、\n初心者の方のご参加も是非お待ちしております！",
          "date": "2019.12.14"
        },
        {
          "title": "HMS ウォッチストア ダニエルウェリントンなどの期間限定ショップ",
          "image": "http://www.lumine.ne.jp/pict/129437.jpg",
          "detail": "12月5日(木)～2020年1月8日(水)までの期間限定で、Daniel WellingtonやCLUSE、MOCKBERGなどの世界各地のファッションウォッチブランドのリミテッドショップをオープン致します！\n\nMOCKBERGは大人気スタイリストの亘つぐみさんとのコラボモデルウォッチとブレスレットのこのリミテッドショップ限定セットを販売致します！\n\nメンズ、レディースクリスマスギフトにもぴったりな一本が必ず見つかりますので、是非足をお運びくださいませ☆",
          "date": "2019.12.5"
        },
        {
          "title": "【アダム エ ロペ ル マガザン】1F  VERY MERRY CHRITMAS！！",
          "image": "http://www.lumine.ne.jp/pict/129416.jpg",
          "detail": "アダム エ ロペ ル マガザンでは\nポップでキュートなクリスマスのお菓子を販売中！\nクリスマスパーティやプチギフトにオススメです。\n\nお菓子の他にコスメや手袋、ストールなどもご用意してます。\nクリスマスギフトはルマガザンへ。\n\n・ソックスブーツ（LL）　￥1,000+tax\n・クリスマスシェイプティン　￥480+tax\n・オリジナルパッケージチョコ　￥390+tax\n・スペシャルサングリア　￥900+tax\n・スペシャルホットワイン　￥600+tax",
          "date": "2019.12.9"
        },
        {
          "title": "【マークスアンドウェブ】B1  クリスマス限定スキンケアアイテムを販売中",
          "image": "http://www.lumine.ne.jp/pict/129356.jpg",
          "detail": "この時季にぴったりな2種類の香りのクリスマス限定アイテムが登場しました。\n甘く温かみのある香りの「オレンジ／パルマローザ」は、ブラッドオレンジ精油に香草のパルマローザ精油をブレンド。\nクリスマスでおなじみのモミの木の精油とアオモジ精油をブレンドした「モミ／アオモジ」は、さわやかで甘酸っぱい香りです。\n今季はミルクタイプの入浴料も「モミ／アオモジ」の香りで仲間入り。エモリエント成分配合で乾燥が気になる季節のバスタイムにおすすめです。\nこのほか、石けんや全身用乳液、保湿バーム、エッセンシャルオイル（天然精油）を数量限定でご用意しました。\n\n上品な赤色の「オーガニックコットン エアータオル レッド」も新登場。\nふわっと軽い感触をぜひ店頭でお試しください。\n\n■ 限定オレンジ／パルマローザ\nハーバルボディ＆ハンドローション　300ml　￥2,050\nハンドメイドボタニカルソープ　100g　￥437\nハーバルリップ＆ネイルバーム　15g　￥1,200\nエッセンシャルオイル 15ml　￥2,310\n\n■ 限定モミ／アオモジ\nハーバルバスエッセンス 250ml　￥1,890\nハンドメイドボタニカルソープ　100g　￥437\nエッセンシャルオイル 15ml　￥2,310\n\n■ 限定オーガニックコットン エアータオル レッド\nハンカチ　￥620　ハンド　￥730　フェイス　￥1,450\n\n※全て税抜価格。在庫が無くなり次第、販売を終了いたします。",
          "date": "2019.12.6"
        },
        {
          "title": "【エービーシー・マート プレミアステージ】6F  HAWKINS新作スノーブーツ入荷中！！",
          "image": "http://www.lumine.ne.jp/pict/129056.jpg",
          "detail": "こんにちは！日に日に寒くなってきた今日この頃、ABC-MARTではコーディネートしやすいバリエーションで人気のスノーブーツシリーズが続々入荷中！\nカジュアルスタイルからスポーツテイストまで豊富なスタイルでご用意しております。\n\n普段使いにもってこいの合わせやすいデザインだけではなく、WARM PROSPER（蓄熱保温素材）のインソールや防水機能素材も搭載されており足元を暖かく保ってくれるので、雪の日も安心な機能性に・デイリーユースのコーディネートにと、オススメどころ満載のラインナップです。\n\nさらに同シリーズのTVCMには、人気の双子モデルやインスタグラマーとして活躍中の谷奥えまさま・谷奥えりさまが出演しているところも見逃せないポイントです！\n\n是非、店頭にてご試着くださいませ、皆さまのご来店を心よりお待ちしております。",
          "date": "2019.11.29"
        },
        {
          "title": "【エンハーブ】7F  冬を元気に！あったかハーブティーをどうぞ",
          "image": "http://www.lumine.ne.jp/pict/127889.jpg",
          "detail": "この冬エンハーブでは、冬も元気に過ごしたい方を応援する季節限定ブレンドハーブティー、「冬かぜ跳ねかえす いよかんローズヒップ茶」を新発売いたします。また、冬の定番、しょうが茶シリーズからは「黒豆シナモンしょうが茶」「柚子しょうが茶」、ジンジャーシロップシリーズからは、チャイ風アレンジもおすすめの「黒豆＆シナモン」が登場。もちろん、今年6月に定番商品となった「クランベリーしょうが茶（ぽかぽかしたい時に）」も、寒い冬の強い味方です。エンハーブのあったかハーブティーで、寒さに負けない、ぽかぽかな毎日を過ごしましょう！\n\n■[数量限定]冬かぜ跳ねかえす　いよかんローズヒップ茶\nシトラス香る甘酸っぱい風味\nブレンドハーブ：いよかんフレーバー、ハイビスカス、ローズヒップ、エキナセア　他全11種\n100gあたり　￥3,056（税抜）\n※本商品はりんご、オレンジを含みます。\n\n■[数量限定]柚子しょうが茶\n爽やかでほろ苦い柚子しょうが風味\nブレンドハーブ：ゆずフレーバー、ジンジャー、レモンマートル、エキナセア　他全11種\n100gあたり　￥3,056（税抜）\n※本商品はりんごを含みます。\n\n■[数量限定]黒豆シナモンしょうが茶\nほんのりシナモン香るお茶風味\nブレンドハーブ：黒豆（大豆）、シナモン、ダンディライオンルート、ジンジャー　他全9種\n100gあたり　￥3,056（税抜）\n※本商品は大豆、オレンジを含みます。\n\n■[数量限定]ジンジャーシロップ　黒豆＆シナモン\nシナモンとほのかなりんご風味\n内容量240g　￥2,600（税抜）\n※本商品は大豆、りんごを含みます。",
          "date": "2019.11.1"
        },
        {
          "title": "【ロンファー チャイニーズ パーラー】9F  チーズティー販売開始！",
          "image": "http://www.lumine.ne.jp/pict/127989.jpg",
          "detail": "ムースのような食感のチーズフォームが特徴のチーズティー3種類を販売いたします！\n\nチーズフォームのまろやかや舌触りと、甘じょっぱく濃厚な味わいのチーズフォーム。\nふわっふわでまろやかな食感のフォームを楽しんだ後に、ベースのお茶に混ぜて飲むのがロンファーのチーズティーの楽しみ方！\n\n●ミックスベリーティー　\\500(税込)\nストロベリーティーに、クランベリーシロップを加えて優しい甘さに。\n\n●杏仁ジャスミンティー　\\500(税込)\n甘い杏仁風味のジャスミン茶とバタフライピーのミックスティー。\n\n●黒糖ウーロンティー　\\500(税込)\nコクのある甘みが特徴の波照間の黒糖がウーロン茶をまろやかに。",
          "date": "2019.11.1"
        },
        {
          "title": "【エンハーブ】7F  ゆずの爽やかな香りで、安らぎのバスタイムを",
          "image": "http://www.lumine.ne.jp/pict/128258.jpg",
          "detail": "やさしい保湿力で、お風呂上りはしっとりうるおい肌へ。天然ゆず精油を使用した、搾りたてのゆずのようにほろ苦く爽やかな香りが安らぎを与えてくれるバスソルトです。\n\n期間中、1回に税込11,000円以上お買い求めのお客さまにおひとつプレゼントいたします。\n\n※１個1,700円(税抜)でご購入いただけます。\n※ご購入特典はお一人さま1回までのご利用とさせていただきます。\n※数量限定ですので、なくなり次第終了いたします。",
          "date": "2019.11.7"
        },
        {
          "title": "【エースコンタクト】6F  JILLSTUART １ｄａｙ",
          "image": "http://www.lumine.ne.jp/pict/128279.jpg",
          "detail": "いつもエースコンタクトをご利用いただき誠にありがとうございます。\nJILLSTUARTコラボキャンペーンのお知らせです。\n\nエースコンタクトではJILL STUARTコラボの1dayサークルレンズを取り扱っています。\nキャンペーン期間中に30枚パックを1箱ご購入ごとに好きなカラーの10枚パックをもう1箱プレゼント！\n30枚パックと10枚パックの組み合わせは自由です！\n気になる色をこの機会に10パックで試してみましょう！\n\n是非このお得な期間中にご来店ください。",
          "date": "2019.11.7"
        },
        {
          "title": "【ヒッチハイク】4F  HITCH HIKE 新作紹介！！",
          "image": "http://www.lumine.ne.jp/pict/128372.jpg",
          "detail": "軽さと柔らかさにこだわった新作バッグ！\nクリスマスムードが増すなか、自分用だけでなく、思わず誰かにプレゼントしたくなるような可愛い見た目のデザイン☆\n\n華やかさを出しつつも淡いニュアンストーンでまとめることで、柔らかで女性らしい色味を実現☆\nきちんと感もありながら長財布がしっかり入るサイズも嬉しい。\n﻿\n﻿\n『ラウンド2WAYボストンバッグ』全4色展開﻿\n￥6,900＋tax﻿\n\n『ミニレターショルダーバッグ』全4色展開﻿\n￥4,900＋tax﻿\n\n\n※商品は数に限りがございます。お品切れの場合はご了承ください。\n※価格は税抜き表示です。",
          "date": "2019.11.15"
        },
        {
          "title": "【ダヴィネス】B1  ビッグボトルキャンペーンのお知らせ",
          "image": "http://www.lumine.ne.jp/pict/127622.jpg",
          "detail": "イタリアのヘアケア＜ダヴィネス＞より、ビッグボトルキャンペーンのお知らせです！\n頭皮と髪のお悩みに寄り添ったヘアケア「ナチュラルテック」シリーズと、\n使用後の髪の仕上がり･美しさを追求したヘアケア「ダヴィネスエッセンシャル」シリーズの2ラインから、\n計22種のシャンプー、コンディショナーをご用意いたしました！\n\n＜販売期間＞\n2019年12月1日(日)～31日(火)\n\n＜内容＞\n◆ナチュラルテック　シリーズ　ビッグボトル\n　　シャンプー8種／コンディショナー4種　　計12種\n\n◆ダヴィネスエッセンシャル　シリーズ　ビッグボトル\n　　シャンプー5種／コンディショナー5種　　計10種\n\nシャンプー： ￥6,000(税抜)～\nコンディショナー： ￥8,300(税抜)～\n各1000mL\n\n事前のご予約も承っております！\n\n＜事前予約特典＞\n対象： ビッグボトルを2本以上ご予約のうえ、お買上げいただいたお客さま\n特典： オーセンティックオイル(50mL)またはダヴィネスエッセンシャルヌヌヘアマスク(75mL)をプレゼント\n\n※数に限りがございますので無くなり次第終了とさせていただきます。\n\nお気に入りのシャンプー、コンディショナーがお得に手に入るチャンスです。\n皆さまのご来店をお待ちしています！",
          "date": "2019.11.15"
        },
        {
          "title": "【エンハーブ】7F  人気の「黒豆はちみつ」が再登場！",
          "image": "http://www.lumine.ne.jp/pict/126829.jpg",
          "detail": "味覚の秋、美味しくほっこりしたい時におすすめの「黒豆はちみつ」。やみつきになる美味しさで、発売する度あっという間に完売する人気の商品です。香ばしい黒豆やダンディライオンルート、濃厚なシナモンなど、6種のハーブエキス入りで、 一度食べたらクセになる美味しさです。 食欲の秋、甘いものがほしい時の代わりにハーブティーに入れたり、朝食のトーストやヨーグルトに、デザートなどに添えてもお楽しみいただけます。\n\n■[数量限定]黒豆はちみつ\n内容量：130g　￥1,300（税抜）\nコク深い黒豆と濃厚なシナモン風味\n\n※本商品は大豆を含みます。\n※数量限定のためなくなり次第終了します。",
          "date": "2019.10.17"
        },
        {
          "title": "【エンハーブ】7F  enherbにスヌーピーパッケージ登場！",
          "image": "http://www.lumine.ne.jp/pict/128567.jpg",
          "detail": "エンハーブに、スヌーピーと仲間たちを描いたアメリカの人気コミック「PEANUTS」デザインの商品が登場しました！\n「PEANUTS」は、原作者のチャールズ・M・シュルツ氏により50年にわたり新聞に連載された作品。いつの時代も、飾らない日常のすばらしさにユーモアを添えて伝えてくれます。\n私たちenherbがお届けするハーブも「日常にそっと寄り添い、毎日をちょっと楽しくする存在であってほしい」そんなメッセージを込めて、原作コミックの「アート」「言葉」の持つ魅力を、存分に盛り込んだ商品に仕立てました。\n\nぽかぽか温まるジンジャーブレンドのハーブティーをはじめ、ハーブはちみつに特製のハーブティーカップなど、冬を楽しむためのアイテムがラインナップ！ ホリデーシーズンを彩る特別なギフトとしても最適です。\n思わずハーブティーで乾杯したくなるようなココロ踊るPEANUTSパッケージの商品を、店頭でお手に取ってご覧ください。\n\n・ハーブティーベストセレクション PEANUTSパッケージ　5包入　￥1,018（税抜）\n・[数量限定]クランベリージンジャー　40ｇ ￥1,500（税抜）\n・[数量限定]柚子しょうが茶　40ｇ ￥1,500（税抜）\n・HONEY&HERBS　クランベリージンジャー　120ｇ ￥1,407（税抜）\n・ハーブティーカップ PEANUTS Friends柄（フィルター&フタ付） ￥2,600（税抜）\n・マグカップ スヌーピー&チャーリー・ブラウン（木製フタ付）￥2,091（税抜）\n\n※数量限定商品は、なくなり次第終了いたします。",
          "date": "2019.11.19"
        },
        {
          "title": "【ダヴィネス】B1  クリスマスコフレのご案内",
          "image": "http://www.lumine.ne.jp/pict/127149.jpg",
          "detail": "イタリアのヘアケア＜ダヴィネス＞より、大人気のツヤ髪シリーズを詰め込んだ限定コフレを発売いたします！\n\n◆オイ　プリマドンナ　コフレ◆\n￥6,000(税抜)\n11月6日（水）～　生産数量限定発売\n\nブランド内で人気NO.1のツヤ髪シリーズ、「オイ」のクリスマス限定コフレ。\nバレエシューズのイラストが描かれたシューズケースの中には、理想のツヤ髪へと導く魅力的なアイテムをセット。\nハンドバームのミニサイズ、ヘアパフュームはこの冬だけの限定アイテムです。\n髪も手元も艶やかに、エレガントな香りで包み込みます。\n\nオイ　コンディショナー（現品･250mL）\nオイ　シャンプー（90mL）\nオイ　ハンドバーム（30mL）\nオイ　ヘアパフューム（50mL）\nオリジナル　シューズケース（横幅32×高さ21×マチ9cm）\n\n\nクリスマス限定パッケージのヘアマスク ギフトセットも同時発売。\n皆さまのご来店を心よりお待ちしております！\n\n◆サークルクロニクルズ　ツヤ髪　セット◆\n￥2,000(税抜)\nサークルクロニクルズ　スポットライト　サークル（現品･50mL）\nサークルクロニクルズ　レットイットゴー　サークル（現品･50mL）\n\n◆サークルクロニクルズ　ダメージケア　セット◆\n￥2,000(税抜)\nサークルクロニクルズ　ルネッサンス　サークル（現品･50mL）\nサークルクロニクルズ　レットイットゴー　サークル（現品･50mL）",
          "date": "2019.10.28"
        }
      ] 
    return { data: data };
}());
